[
    {
      "id": 1,
      "price": 500,
      "name": "Service sound",
      "description": "Âm thanh là một yếu tố quan trọng góp phần tạo nên thành công của một sự kiện. Một hệ thống âm thanh chất lượng sẽ giúp truyền tải thông điệp của người nói, âm nhạc của ban nhạc hay ca sĩ đến với khán giả một cách rõ ràng, sắc nét và sống động. Dịch vụ âm thanh của Jason EventSMGMT cung cấp giải pháp âm thanh chuyên nghiệp, đáp ứng mọi nhu cầu của khách hàng. Với đội ngũ kỹ thuật viên âm thanh được đào tạo bài bản, chúng tôi cam kết mang đến cho khách hàng những trải nghiệm âm thanh tuyệt vời nhất. Ưu điểm của dịch vụ âm thanh của Jason EventSMGMT Chất lượng âm thanh vượt trội: Chúng tôi sử dụng các thiết bị âm thanh hiện đại, được nhập khẩu từ các thương hiệu uy tín trên thế giới như Yamaha, Shure, Sennheiser,... Đảm bảo âm thanh rõ ràng, sắc nét, không bị rè, hú. Chuyên nghiệp và tận tâm: Đội ngũ kỹ thuật viên âm thanh của chúng tôi được đào tạo bài bản, có kinh nghiệm lâu năm trong lĩnh vực tổ chức sự kiện. Luôn sẵn sàng tư vấn, hỗ trợ khách hàng lựa chọn giải pháp âm thanh phù hợp nhất với nhu cầu của từng sự kiện. Giá cả cạnh tranh: Chúng tôi luôn nỗ lực mang đến cho khách hàng những dịch vụ tốt nhất với mức giá cạnh tranh nhất. Các loại hình dịch vụ âm thanh của Jason EventSMGMT Dịch vụ âm thanh hội nghị: Với hệ thống âm thanh hội nghị chuyên dụng, chúng tôi giúp bạn truyền tải thông điệp của mình đến với khán giả một cách rõ ràng, mạch lạc. Dịch vụ âm thanh ca nhạc: Với hệ thống âm thanh chuyên nghiệp, chúng tôi giúp bạn mang đến cho khán giả một bữa tiệc âm nhạc sống động và ấn tượng. Dịch vụ âm thanh sự kiện ngoài trời: Chúng tôi có kinh nghiệm tổ chức âm thanh cho các sự kiện ngoài trời quy mô lớn, đảm bảo âm thanh chất lượng, không bị ảnh hưởng bởi tiếng ồn xung quanh",
      "image": "https://densankhauhcm.com/wp-content/uploads/2020/08/dich-vu-cho-thue-am-thanh-anh-sang-tai-quan-9-1.jpg"
    },
    {
      "id": 2,
      "price": 500,
      "name": "Lighting service",
      "description": "Chiếu sáng là một yếu tố quan trọng góp phần tạo nên thành công của một sự kiện. Một hệ thống chiếu sáng chất lượng sẽ giúp làm nổi bật không gian sự kiện, tạo ra bầu không khí ấn tượng và thu hút sự chú ý của khán giả. Hiểu được tầm quan trọng của chiếu sáng trong tổ chức sự kiện, Jason EventSMMGMT cung cấp dịch vụ chiếu sáng chuyên nghiệp, đáp ứng mọi nhu cầu của khách hàng. Với đội ngũ kỹ sư ánh sáng giàu kinh nghiệm, chúng tôi cam kết mang đến cho khách hàng những trải nghiệm ánh sáng tuyệt vời nhất. Ưu điểm của dịch vụ chiếu sáng của Jason EventSMGMT Chất lượng ánh sáng vượt trội: Chúng tôi sử dụng các thiết bị chiếu sáng hiện đại, được nhập khẩu từ các thương hiệu uy tín trên thế giới như Martin, Chauvet, Robe,... Đảm bảo ánh sáng rõ ràng, sắc nét, sống động, không bị lóa, chói. Chuyên nghiệp và tận tâm: Đội ngũ kỹ sư ánh sáng của chúng tôi được đào tạo bài bản, có kinh nghiệm lâu năm trong lĩnh vực tổ chức sự kiện. Luôn sẵn sàng tư vấn, hỗ trợ khách hàng lựa chọn giải pháp chiếu sáng phù hợp nhất với nhu cầu của từng sự kiện. Giá cả cạnh tranh: Chúng tôi luôn nỗ lực mang đến cho khách hàng những dịch vụ tốt nhất với mức giá cạnh tranh nhất. Các loại hình dịch vụ chiếu sáng của Jason EventSMGMT Dịch vụ chiếu sáng hội nghị: Chiếu sáng cho các sự kiện hội nghị, hội thảo, seminar,... giúp làm nổi bật người nói, tạo ra bầu không khí chuyên nghiệp và nghiêm túc. Dịch vụ chiếu sáng ca nhạc: Chiếu sáng cho các buổi biểu diễn ca nhạc, giúp tạo ra bầu không khí sống động và ấn tượng. Dịch vụ chiếu sáng sự kiện ngoài trời: Chiếu sáng cho các sự kiện ngoài trời quy mô lớn, giúp làm nổi bật không gian sự kiện, tạo ra bầu không khí lung linh và huyền ảo.",
      "image": "https://galaxymedia.vn/images/image/to-chuc-su-kien-3(3).jpg"
    },
    {
      "id": 3,
      "price": 2000,
      "name": "Rent a conference room",
      "description": "Thuê phòng hội thảo - Giải pháp tối ưu cho các sự kiện chuyên nghiệp Sự kiện là một hoạt động quan trọng, là dịp để các doanh nghiệp, tổ chức gặp gỡ, giao lưu, trao đổi thông tin, kiến thức,... Để tổ chức một sự kiện thành công, ngoài việc chuẩn bị nội dung, chương trình,... thì việc lựa chọn địa điểm tổ chức cũng là một yếu tố quan trọng. Vậy thuê phòng hội thảo ở đâu? Giá thuê phòng hội thảo như thế nào? Hãy cùng tìm hiểu trong bài viết dưới đây. Tại sao nên thuê phòng hội thảo? Thuê phòng hội thảo mang lại nhiều lợi ích cho các doanh nghiệp, tổ chức, cụ thể như: Tiết kiệm thời gian và công sức: Các doanh nghiệp, tổ chức không cần phải lo lắng về việc tìm kiếm địa điểm tổ chức, trang trí, sắp xếp,... mà có thể tập trung vào việc chuẩn bị nội dung, chương trình cho sự kiện. Đảm bảo chất lượng tổ chức: Các phòng hội thảo thường được trang bị đầy đủ các thiết bị cần thiết cho một sự kiện như hệ thống âm thanh, ánh sáng, màn hình,... giúp đảm bảo chất lượng tổ chức sự kiện. Tạo ấn tượng tốt cho khách mời: Một không gian tổ chức chuyên nghiệp sẽ tạo ấn tượng tốt cho khách mời, giúp sự kiện diễn ra thành công hơn. Lựa chọn phòng hội thảo như thế nào? Khi lựa chọn phòng hội thảo, cần lưu ý đến các yếu tố sau: Kích thước phòng: Phòng hội thảo cần có kích thước phù hợp với số lượng khách mời tham dự sự kiện. Vị trí phòng: Phòng hội thảo cần nằm ở vị trí thuận tiện, dễ dàng di chuyển cho khách mời. Trang thiết bị: Phòng hội thảo cần được trang bị đầy đủ các thiết bị cần thiết cho sự kiện. Giá cả: Giá thuê phòng hội thảo cũng là một yếu tố cần được cân nhắc. Giá thuê phòng hội thảo Giá thuê phòng hội thảo phụ thuộc vào nhiều yếu tố như vị trí, kích thước phòng, trang thiết bị,... Thông thường, giá thuê phòng hội thảo dao động từ vài trăm nghìn đến vài triệu đồng/giờ. Các địa điểm cho thuê phòng hội thảo Hiện nay, có rất nhiều địa điểm cho thuê phòng hội thảo tại Việt Nam. Bạn có thể tham khảo một số địa điểm sau: Các trung tâm hội nghị, hội thảo: Đây là những địa điểm cho thuê phòng hội thảo chuyên nghiệp, được trang bị đầy đủ các thiết bị cần thiết. Các khách sạn: Các khách sạn cũng thường có các phòng hội thảo cho thuê. Các trung tâm thương mại: Một số trung tâm thương mại cũng có các phòng hội thảo cho thuê với giá cả hợp lý.",
      "image": "https://phonghoinghi.com/wp-content/uploads/2018/12/cho-thue-phong-hoi-nghi-phong-hoi-thao-phong-dao-tao.jpg"
    },
    {
      "id": 4,
      "price": 300,
      "name": "Decoration service",
      "description": "Dịch vụ trang trí không gian sự kiện Với đội ngũ nhân viên chuyên nghiệp, giàu kinh nghiệm, Jason EventSMGMT mang đến cho bạn những mẫu trang trí đa dạng, bắt mắt, phù hợp với mọi yêu cầu và ngân sách. Chúng tôi sử dụng các chất liệu cao cấp, đảm bảo tính thẩm mỹ và an toàn cho người sử dụng.",
      "image": "https://riversidepalace.weebly.com/uploads/8/1/8/1/81814624/5120778_orig.jpg"
    },
      {
        "id": 5,
        "price": 1500,
        "name": "Lighting and sound services",
        "description": "Dịch vụ âm thanh ánh sáng Âm thanh ánh sáng là một trong những yếu tố quan trọng góp phần tạo nên sự thành công của một sự kiện. Một hệ thống âm thanh ánh sáng chất lượng sẽ giúp truyền tải thông điệp của sự kiện một cách rõ ràng, thu hút và tạo ấn tượng tốt đẹp cho người tham dự. Về âm thanh Âm thanh là yếu tố quan trọng nhất trong một sự kiện, giúp truyền tải thông điệp của sự kiện một cách rõ ràng, thu hút và tạo ấn tượng tốt đẹp cho người tham dự. Hệ thống âm thanh bao gồm các thiết bị như loa, micro, mixer, amplifier,... Các loa được sử dụng trong âm thanh sự kiện thường là loa sân khấu, loa sub, loa line array,... tùy thuộc vào quy mô và tính chất của sự kiện. Micro được sử dụng cho các diễn giả, ca sĩ, MC,... Mixer là thiết bị xử lý âm thanh, giúp cân chỉnh âm thanh cho phù hợp với không gian và nội dung của sự kiện. Amplifier là thiết bị khuếch đại âm thanh, giúp âm thanh phát ra được to và rõ ràng. Về ánh sáng Ánh sáng đóng vai trò quan trọng trong việc tạo nên không gian và cảm xúc cho sự kiện. Hệ thống ánh sáng bao gồm các thiết bị như đèn chiếu sáng, đèn sân khấu, đèn laser,... Các đèn chiếu sáng được sử dụng trong ánh sáng sự kiện thường là đèn spotlight, đèn PAR, đèn Fresnel,... Đèn sân khấu được sử dụng để chiếu sáng sân khấu, giúp diễn viên, ca sĩ, MC,... nổi bật trên sân khấu. Đèn laser được sử dụng để tạo hiệu ứng ánh sáng đặc biệt, giúp không gian sự kiện trở nên lung linh và ấn tượng hơn. Ưu điểm của dịch vụ âm thanh ánh sáng chuyên nghiệp Hệ thống âm thanh ánh sáng chất lượng, đảm bảo truyền tải thông điệp của sự kiện một cách rõ ràng, thu hút và tạo ấn tượng tốt đẹp cho người tham dự. Đội ngũ nhân viên chuyên nghiệp, giàu kinh nghiệm, có khả năng tư vấn và lắp đặt hệ thống âm thanh ánh sáng phù hợp với quy mô và tính chất của sự kiện. Dịch vụ uy tín, chuyên nghiệp, đảm bảo tiến độ và chất lượng công việc. Lý do chọn dịch vụ âm thanh ánh sáng của Jason EventSMGMT Chúng tôi là đơn vị tổ chức sự kiện chuyên nghiệp, có nhiều năm kinh nghiệm trong lĩnh vực âm thanh ánh sáng. Chúng tôi sở hữu hệ thống âm thanh ánh sáng hiện đại, chất lượng cao, được nhập khẩu từ các thương hiệu uy tín trên thế giới. Đội ngũ nhân viên chuyên nghiệp, giàu kinh nghiệm, được đào tạo bài bản về âm thanh ánh sáng. Chúng tôi cam kết mang đến cho khách hàng dịch vụ âm thanh ánh sáng chất lượng cao, đáp ứng mọi yêu cầu của khách hàng. Các gói dịch vụ âm thanh ánh sáng  Chúng tôi cung cấp đa dạng các gói dịch vụ âm thanh ánh sáng, phù hợp với mọi quy mô và ngân sách của khách hàng. Gói cơ bản: Gói dịch vụ này bao gồm các thiết bị âm thanh ánh sáng cơ bản, phù hợp cho các sự kiện có quy mô nhỏ, nội dung đơn giản. Gói nâng cao: Gói dịch vụ này bao gồm các thiết bị âm thanh ánh sáng chất lượng cao, phù hợp cho các sự kiện có quy mô lớn, nội dung phức tạp. Gói VIP: Gói dịch vụ này bao gồm các thiết bị âm thanh ánh sáng hiện đại nhất, phù hợp cho các sự kiện đặc biệt, sang trọng",
        "image": "https://tochucsukienhanoi.com.vn/wp-content/uploads/2020/10/thue-am-thanh-anh-sang.jpg"
      },
      {
        "id": 6,
        "price": 750,
        "name": "Outdoor sound and lighting servicesi",
        "description": "Dịch vụ cung cấp âm thanh chuyên nghiệp cho sự kiện ngoài trời",
        "image": "https://khangphudataudio.com/wp-content/uploads/2020/11/cho-thue-am-thanh-su-kien-ngoai-troi-1.jpg"
      },
      {
        "id": 7,
        "price": 1000000,
        "name": "Dịch vụ chiếu sáng sân khấu",
        "description": "Dịch vụ cung cấp hệ thống chiếu sáng chuyên nghiệp cho sân khấu sự kiện",
        "image": "https://bizweb.dktcdn.net/100/323/378/files/fb-img-1534138276804-1.jpg?v=1587440017724"
      },
      {
        "id": 8,
        "price": 1000000,
        "name": "Dịch vụ chiếu sáng hội thảo",
        "description": "Dịch vụ cung cấp hệ thống chiếu sáng chuyên nghiệp cho hội thảo",
        "image": "https://nhansusaigon.com/upload/hoi_nghi_hoi_thao/hop_bao/gala_dinner/nha_bat/am_thanh_anh_sang/cho-thue-am-thanh-anh-sang-gia-re-hcm-16.JPG"
      },
      {
        "id": 9,
        "price": 2000,
        "name": "Rent a party room",
        "description": "Thuê phòng tiệc có sức chứa lớn cho sự kiện",
        "image": "https://maisonoffice.vn/wp-content/uploads/2022/07/JW-Marriott-Hanoi.jpg"
      },
      {
        "id": 10,
        "price": 300,
        "name": "Food Service",
        "description": "Dịch vụ cung cấp suất ăn cho sự kiện",
        "image": "https://antenna.vn/wp-content/uploads/2019/08/IMG_8663.jpg"
      },
      {
        "id": 11,
        "price": 550,
        "name": "Fresh flower decoration service",
        "description": "Dịch vụ trang trí hoa tươi cho không gian sự kiện",
        "image": "https://charmingflowers.com.vn/wp-content/uploads/2020/03/74909810_2558075840946643_786284456062222336_n.jpg"
      },
      {
        "id": 12,
        "price": 750,
        "name": "Balloon decoration service",
        "description": "Dịch vụ trang trí bong bóng cho không gian sự kiện",
        "image": "https://down-vn.img.susercontent.com/file/96ceaf20c1ba88f34a72ad052d238372"
      },
      {
        "id": 13,
        "price": 5000,
        "name": "Performing arts services",
        "description": "Dịch vụ cung cấp các tiết mục biểu diễn nghệ thuật cho sự kiện",
        "image": "https://nhansusaigon.com/upload/nhom_mua/vu_doan/cho_thue_nhom_mua_vu_doan_03.jpg"
      },
      {
        "id": 14,
        "price": 1000,
        "name": "MC hosting service",
        "description": "Dịch vụ cung cấp MC dẫn chương trình cho sự kiện",
        "image": "https://iparty.vn/wp-content/uploads/2020/02/MC800a.jpg"
      },
      {
        "id": 15,
        "price": 2000,
        "name": "Filming and photography services",
        "description": "Dịch vụ cung cấp dịch vụ quay phim, chụp ảnh cho sự kiện",
        "image": "https://top10review.com.vn/wp-content/uploads/2022/04/Danh-sach-10-dich-vu-quay-phim-chup-anh-su-kien-top-dau-tai-HCM-8..png"
      },
      {
        "id": 16,
        "price": 300,
        "name": "Printing and design services",
        "description": "Dịch vụ cung cấp dịch vụ in ấn, thiết kế cho sự kiện",
        "image": "https://bizflyportal.mediacdn.vn/thumb_wm/1000,100/bizflyportal/images/backdrop-man-hinh-led.jpg-16782517447255.png"
      },
        {
          "id": 17,
          "price": 1000,
          "name": "Security services",
          "description": "Dịch vụ cung cấp nhân viên an ninh cho sự kiện",
          "image": "https://www.baoanvietnam.com/wp-content/uploads/2021/07/207115393_2163303350477987_2553000677876664460_n.jpg"
        },
        {
          "id": 18,
          "price":500,
          "name": "Cleaning service",
          "description": "Dịch vụ cung cấp nhân viên vệ sinh cho sự kiện",
          "image": "https://saotayho.com/wp-content/uploads/2021/01/25.jpg"
        },
        {
          "id": 19,
          "price": 2000,
          "name": "Rent a shuttle",
          "description": "Thuê xe đưa đón khách tham dự sự kiện",
          "image": "https://dongphongtransport.com/wp-content/uploads/2022/07/thue-xe-du-lich-tai-ha-noi.jpg"
        },
        {
          "id": 20,
          "price":300,
          "name": "Gift service",
          "description": "Dịch vụ cung cấp quà tặng cho khách tham dự sự kiện",
          "image": "https://corp-giftvn.com/vi/wp-content/uploads/2017/11/gift.png"
        },
        {
          "id": 21,
          "price": 500000,
          "name": "Dịch vụ in ấn, thiết kế",
          "description": "Dịch vụ cung cấp dịch vụ in ấn, thiết kế cho tiệc",
          "image": "https://galacenter.com.vn/wp-content/uploads/2021/10/5-1.jpg"
        },
        {
          "id": 22,
          "price": 200,
          "name": "Consulting and organizational services",
          "description": "Dịch vụ tư vấn, tổ chức sự kiện",
          "image": "https://bizflyportal.mediacdn.vn/thumb_wm/1000,100/bizflyportal/images/client-ervice-event-manager-16783601602868.png"
        },
        {
          "id": 23,
          "price": 2000,
          "name": "Insurance services",
          "description": "Dịch vụ mua bảo hiểm cho sự kiện",
          "image": "https://baohiembaoviet.com/wp-content/uploads/2021/05/bao-hiem-trach-nhiem-su-kien-0921.jpg"
        },
        {
          "id": 24,
          "price": 300,
          "name": "Other services",
          "description": "Dịch vụ khác tùy theo nhu cầu của khách hàng",
          "image": "https://cdn.brvn.vn/editor/2020/06/quangcaoeventactivationtaitrungtamthuongmai1768x510_1591502115.jpg"
        }
]
  
  